Bifurcation/results/openFoam(1e-5)/bifurcation_angle30_500_ascii/Re100/0/p
FoamFile
{
    format      ascii;
    class       volScalarField;
    object      p;
}
dimensions      [0 2 -2 0 0 0 0];
internalField   uniform 0;
boundaryField
{
    inlet
    {
        type            zeroGradient;
    }
    outlet_1
    {
        type            fixedValue;
        value           uniform 0;
    }
    outlet_2
    {
        type            fixedValue;
        value           uniform 0;
    }
    wall-fluid_domain
    {
        type            zeroGradient;
    }
}
